/* Layout editor note locked title */
"%@ is editing." = "%@ 正在編輯.";

/* Load error text due to non-existing hostname. */
"A server with the specified hostname could not be found." = "找不到此主機名稱的伺服器。";

/* Layout editor feature message */
"Add dividers to break your note into slides without the hassle of formatting." = "使用分隔線就將您的記事自動分成投影片，再也毋須煩惱格式的設定。";

/* Alternate/option key shortcut */
"ALT" = "Alt";

/* Media item audio title */
"Audio" = "音訊";

/* Button title to execute 'auto layout' on layout */
"Auto layout" = "內建版面";

/* Context Menu - Auto Layout */
"Auto Layout" = "內建版面";

/* Tooltip info for auto layout button if it's inactive. */
"Auto layout is only active when your presentation has no screen breaks." = "內建版面只會在您的簡報中沒有設定頁面分隔線時使用。";

/* Context Menu - Go Back in Web Page */
"Back" = "上一步";

/* Context Menu - Blue Pointer */
"Blue Pointer" = "藍色雷射筆";

/* Cancel button title */
"Cancel" = "取消";

/* Change screen tooltip */
"Change Screen" = "更換螢幕";

/* Context Menu - Screen Selection */
"Change Screen…" = "更換螢幕…";

/* Layout editor button first launch experience tooltip */
"Click here to edit your presentation layout" = "請點這裡以變更簡報的版型";

/* Layout editor button first launch experience tooltip */
"Click here to navigate through your note" = "點擊這裡來瀏覽您的記事";

/* Context Menu - Close Document Viewer */
"Close Document Viewer" = "關閉文件檢視";

/* Context Menu - Close layout editor */
"Close Presentation Layout" = "關閉簡報版型";

/* Command key shortcut */
"CMD" = "CMD";

/* Layout editor feature title */
"Control what appears on screen" = "控制螢幕上呈現的內容";

/* Button title to convert all HRs into screen breaks on layout. */
"Convert horizontal rules" = "轉移水平分隔線";

/* Context Menu - Convert Horizontal Rules */
"Convert Horizontal Rules" = "轉移水平分隔線";

/* Context Menu - Copy */
"Copy" = "複製";

/* Context Menu - Copy <PDF, Image, Keynote, etc.> file */
"Copy %@" = "複製 %@";

/* Context Menu - Copy File */
"Copy File" = "複製檔案";

/* Context Menu - Copy Link Address */
"Copy Link Address" = "複製連結";

/* Load error title */
"Could not load note" = "無法載入記事";

/* Load error title */
"Could not load web page" = "無法載入網頁";

/* Control key shortcut */
"CTRL" = "CTRL";

/* Context Menu - Day Mode */
"Day Mode" = "白天模式";

/* Night mode tooltip in normal mode */
"Enable Night Mode" = "啟用夜晚閱讀模式";

/* Exit document viewer keyboard shortcut
   Exit presentation keyboard shortcut */
"ESC" = "ESC";

/* Premium Title */
"Evernote Premium Feature\n" = "Evernote 專業版特色\n";

/* Exit document viewer tooltip */
"Exit Document Viewer" = "離開文件檢視";

/* Night mode tooltip in night mode */
"Exit Night Mode" = "離開夜晚閱讀模式";

/* Context Menu - Exit Presentation
   Exit presentation tooltip */
"Exit Presentation" = "離開簡報";

/* Export presentation button title */
"Export" = "匯出";

/* Context Menu - Export presentation as PDF
   Title of open panel when exporting presentation */
"Export Presentation as PDF" = "匯出簡報為 PDF";

/* Exporting progress window title.
   Progress initial state text. */
"Exporting..." = "正在匯出...";

/* Media item file title */
"File" = "檔案";

/* Font Scaling Tooltip */
"Font Scaling" = "字體大小調整";

/* Submit form error */
"Forms cannot be submitted" = "無法提交表格";

/* Context Menu - Go Forward in Web Page */
"Forward" = "前進";

/* Upgrade tier dialog button title */
"Get Started" = "開始使用";

/* Go back to previouse note tooltip */
"Go Back" = "返回";

/* Upgrade tier dialog button title
   Upgrade tier Popover Button Label (Expired)
   Upgrade tier popover button label (Expires soon) */
"Go Premium" = "升級專業版";

/* Layout editor feature dismiss button title
   Space bar navigation feature dismiss button title */
"Got it" = "知道了";

/* Context Menu - Green Pointer */
"Green Pointer" = "綠色雷射筆";

/* Media item image title */
"Image" = "影像";

/* Media item keynote title */
"Keynote" = "Keynote";

/* Layout editor tooltip for loading note */
"Layout Loading" = "載入版型";

/* Clicked invalid link error */
"Link cannot be opened" = "無法開啟連結";

/* Space bar navigation feature title */
"Move through your presentation" = "快速瀏覽筆記";

/* Context Menu - Next Media Item */
"Next %@" = "下一個 %@";

/* Context Menu - Jump to Next Note */
"Next Note" = "下一篇記事";

/* Next note navigation tooltip */
"Next\nNote" = "下一篇\n記事";

/* Context Menu - Night Mode */
"Night Mode" = "夜間模式";

/* Upgrade tier dialog button title */
"Not Now" = "先不要";

/* Layout editor tooltip non-editable note */
"Note contains un-editable content" = "記事內含無法編輯的內容";

/* OK button's title */
"OK" = "確定";

/* Layout editor note locked message */
"One person can edit this note at a time." = "每次只有一個人可以編輯記事。";

/* Context Menu - Open <PDF, Image, Keynote, etc.> in document viewer */
"Open %@ in Document Viewer" = "在文件檢視器中開啟 %@";

/* Context Menu - Open File in document viewer */
"Open File in Document Viewer" = "在文件檢視器中開啟檔案";

/* Context Menu - Open Web Page in External Browser
   Open in browser tooltip */
"Open in Browser" = "在瀏覽器中開啟";

/* Context Menu - Open Link */
"Open Link" = "開啟連結";

/* Context Menu - Open Link in Browser */
"Open Link in Browser" = "在瀏覽器中開啟連結";

/* Context Menu - Open Note */
"Open Note" = "開啟記事";

/* Media item PDF title */
"PDF" = "PDF";

/* Context Menu - Pink Pointer */
"Pink Pointer" = "粉紅雷射筆";

/* Pointer color tooltip */
"Pointer Color" = "指標顏色";

/* Media item power point title */
"Power Point" = "Power Point";

/* Note menu item title */
"Present" = "簡報";

/* Note menu item title */
"Present on Another Screen" = "在其他畫面中呈現";

/* Upgrade tier dialog trial message */
"Present right out of Evernote.\nNo slide decks mean faster more collaborative meetings." = "直接使用 Evernote 來簡報。不用忙著操作投影片，讓開會更有效率，合作效益更高。";

/* Upgrade tier popover title */
"Present your ideas" = "展示您的點子、蒐集資料與專業意見";

/* Layout editor tooltip */
"Presentation Layout" = "簡報版型";

/* Context Menu - Open layout editor */
"Presentation Layout…" = "簡報版型…";

/* Upgrade tier popover title */
"Presentation Mode" = "簡報模式";

/* Upgrade tier popover title (Expires soon, plural) */
"Presentation Mode\n%d days left in your preview" = "簡報模式\n預覽期還剩 %d 天";

/* Upgrade tier popover title (Expires soon, singular) */
"Presentation Mode\nOne day left in your preview" = "簡報模式\n預覽期還剩 1 天";

/* Upgrade tier popover title (Expired) */
"Presentation Mode\nPreview has ended" = "簡報模式\n預覽期已結束";

/* Context Menu - Previous Media Item */
"Previous %@" = "上一頁 %@";

/* Context Menu - Jump to Previous Note */
"Previous Note" = "上一篇記事";

/* Previous note navigation tooltip */
"Previous\nNote" = "上一篇\n記事";

/* Progress state text. */
"Processing page: %d" = "正在處理頁面：%d";

/* Context Menu - Reload */
"Reload" = "重新載入";

/* Button title to clear all screen breaks on layout. */
"Remove screen breaks" = "移除螢幕分隔線";

/* Context Menu - Remove Section Breaks */
"Remove Section Breaks" = "移除區塊分隔";

/* Present note tooltip */
"Show your notes in full-screen Presentation Mode" = "在簡報模式的全螢幕底下，精美呈現您的記事資料";

/* Upgrade tier popover text (First launch) */
"Show your notes in full-screen\nPresentation Mode\n" = "全螢幕展開記事\n簡報模式\n";

/* Locked note title unknown user name */
"Someone else" = "有人";

/* Note multiselect view button title */
"Start Presentation" = "開始簡報";

/* Clicked invalid link description */
"The link is not valid." = "無效的連結。";

/* Load error text */
"The note with the title '%@' could not be loaded. Error: %@" = "無法載入此標題為 '%1$@' 的記事。錯誤：%2$@";

/* Load error text due to unsupported page, like download link. */
"The requested link could not be loaded because it's not supported in presentation mode. Use the 'open page in web browser' button in the top right corner to view." = "無法載入指定的連結，因為簡報模式不支援該類型連結。請點擊右上方的「在網頁瀏覽中開啟」按鈕以開啟檢視。";

/* Load error text */
"The webpage '%@' could not be loaded because of error: %@" = "無法載入 '%1$@' 的網頁內容，因為發生錯誤：%2$@";

/* Load error text in offline */
"The webpage '%@' could not be loaded because the Internet connection appears to be offline." = "無法載入'%@' 網頁，因為網際網路似乎為離線狀態。";

/* Toggle Night Mode Tooltip */
"Toggle Night Mode" = "開關夜間模式";

/* Upgrade tier dialog button title */
"Try it now" = "現在就試試";

/* Upgrade tier dialog trial complement message */
"Try this Premium feature free for 30 days." = "免費體驗此專業版功能 30 天。";

/* Context Menu - Undo
   Undo button on auto layout action buttons. */
"Undo" = "復原";

/* Media item unknown title */
"Unknown" = "不明";

/* Submit form error */
"Use the 'open page in web browser' button in the top right corner to submit the form." = "點擊右上方的「在瀏覽器中開啟」按鈕以提交此表單。";

/* Space bar navigation feature message */
"Use the space bar to move down through this note. Use shift+space bar to move up." = "按「空白鍵」可一往此記事尾端，按「 shift + 空白鍵」則會往記事開頭移動。";

/* Version of \"Cover Page\" */
"Version: %@%@" = "版本：%1$@%2$@";

/* Media item video title */
"Video" = "視訊";

/* Layout editor readonly note title */
"View only" = "僅檢視";

/* Tooltip info for remove screen breaks button if it's active. */
"We'll clear your presentation of all screen breaks." = "我們將移除您簡報裡的所有螢幕分隔線。";

/* Tooltip info for convert HR button if it's active. */
"We'll convert the horizontal rules in this note to dividers. Dividers break your note into slides and are only visible in presentation layout." = "我們會將您記事中的水平分隔線換成分頁線。分頁線只會在您的簡報編輯頁面中顯示，可將記事分成一頁頁的幻燈片。";

/* Tooltip info for auto layout button if it's active. */
"We'll insert screen breaks where it makes sense, to help you format your presentation." = "我們會在適當的地方插入螢幕分隔線，幫助您設定簡報版面。";

/* Upgrade tier dialog welcome message */
"Welcome to a new way to show off your notes in business meetings or at home with your family. Presentation mode displays your ideas in a beautiful, full-screen view that lets your content shine." = "「簡報模式」透過美觀的全螢幕檢視畫面，讓您的筆記在會議或與親友分享的過程中大放異彩，清晰呈現您的知識與生活點滴。";

/* Tooltip info for convert HR button if it's inactive. */
"When your note contains horizontal rules, we can turn them into dividers." = "如果您的記事中有水平分隔線，我們可以將其轉成螢幕分隔線。";

/* Layout editor readonly note message */
"You can’t edit this note." = "無法編輯記事。";

/* HR conversion tooltip message */
"Your note contains horizontal rules.\nConvert them to dividers to help format your presentation." = "您的記事裡有水平分隔線。將其轉換成螢幕分隔線作成簡報。";

/* HR conversion tooltip message for the first time. */
"Your note contains horizontal rules.\nLearn how to use them in your presentation here." = "記事內有水平分隔線。\n請點擊這裡了解簡報中如何使用水平分隔線。";

/* Tooltip info for remove screen breaks button if it's inactive. */
"Your presentation has no screen breaks to clear." = "您的簡報中沒有螢幕分隔線可移除。";

/* Upgrade tier dialog welcome message */
"Your preview has ended.\nUpgrade to Premium to get this and other great features." = "預覽期已結束。\n升級到 Evernote 專業版就能繼續使用此功能並享有更多進階服務。";

/* Context Menu - Zoom In */
"Zoom In" = "放大";

/* Context Menu - Zoom Out */
"Zoom Out" = "縮小";

/* Context Menu - Zoom to Fit */
"Zoom to Fit" = "縮放至適當比例";
